package cn.enjoyedu.servlet3;

/**
 * @author Mark老师   享学课堂 https://enjoy.ke.qq.com
 * 往期课程和VIP课程咨询 依娜老师  QQ：2133576719
 * 类说明：
 */
public class Const {
    public static final String[] NEWS = {
            "震惊！美国总统看到后都惊呆了！",
            "整个X国X洲都慌了：X公司X亿收购了这家企业",
            "震惊！男人看了会沉默，女人看了会流泪！不转不是中国人！",
            "这几条人生定律，看后一生受益！【深度好文】","这位XX如今成长为XX巨鳄：曾被XX公司拒绝",
            "X游戏十大最变态武器，第一名竟然是它！",
            "一男子在XX买了一个XX，接下来不可思议的一幕发生了！",
            "一小伙吃了XX，竟然当场死亡！盘点那些XXX的食物",
            "XX动漫十大最强角色，第一名令人大跌眼镜！",
            "XX电影禁播的秘密！XX年后终于解禁！",
            "生活中致命的N大常识！",
            "绝密视频流出，速看！",
            "如今X国最缺的是什么？大学教授这么说！",
            "XX不可告人的秘密：真相令所有人脸红心跳!",
            "中国人打美国，暴爽！没WIFI也要看！不看不是中国人！",
            "震惊！朴槿惠终生未嫁原来是心系一个中国男人！",
            "震惊！六岁儿童公众场合口出狂言竟无人指责！中国的教育怎么了！",
            "致富秘诀！它简直就是转运神器！我竟然才知道！",
            "他来自山村，却成为北上广的精英，退休后守着一座海岛，和心爱的名媛终老",
            "年轻貌美女孩抛弃7个备胎，最终与高富帅情定终生！",
            "太可怕了！女子睡前在床上做了这件事，竟导致不孕不育！",
            "震惊！著名LOL玩家和DOTA玩家互斥对方不算男人，现场数万人围观！"};

}
